[
  {
    "author": "Iyola Oyabiyi",
    "quote": "Every adult is responsible for themselves, regardless of the situation, who is at fault, or whether it’s fair."
  },
  {
    "author": "Albert Einstein",
    "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving."
  },
  {
    "author": "Mahatma Gandhi",
    "quote": "Be the change that you wish to see in the world."
  },
  {
    "author": "Walt Disney",
    "quote": "The way to get started is to quit talking and begin doing."
  },
  {
    "author": "Oscar Wilde",
    "quote": "Be yourself; everyone else is already taken."
  },
  {
    "author": "Helen Keller",
    "quote": "Life is either a daring adventure or nothing at all."
  },
  {
    "author": "Winston Churchill",
    "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts."
  },
  {
    "author": "Mark Twain",
    "quote": "The secret of getting ahead is getting started."
  },
  {
    "author": "Maya Angelou",
    "quote": "If you don’t like something, change it. If you can’t change it, change your attitude."
  },
  {
    "author": "Confucius",
    "quote": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "author": "Ralph Waldo Emerson",
    "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail."
  },
  {
    "author": "Dr. Seuss",
    "quote": "Don’t cry because it’s over, smile because it happened."
  },
  {
    "author": "Nelson Mandela",
    "quote": "It always seems impossible until it’s done."
  },
  {
    "author": "Steve Jobs",
    "quote": "Your time is limited, so don’t waste it living someone else’s life."
  },
  {
    "author": "Martin Luther King Jr.",
    "quote": "The time is always right to do what is right."
  },
  {
    "author": "Dalai Lama",
    "quote": "Happiness is not something ready-made. It comes from your own actions."
  },
  {
    "author": "J.K. Rowling",
    "quote": "It is our choices, Harry, that show what we truly are, far more than our abilities."
  },
  {
    "author": "John Wooden",
    "quote": "Do not let what you cannot do interfere with what you can do."
  },
  {
    "author": "Buddha",
    "quote": "The mind is everything. What you think, you become."
  },
  {
    "author": "Eleanor Roosevelt",
    "quote": "The future belongs to those who believe in the beauty of their dreams."
  },
  {
    "author": "Vince Lombardi",
    "quote": "Winners never quit and quitters never win."
  },
  {
    "author": "Anne Frank",
    "quote": "Whoever is happy will make others happy too."
  },
  {
    "author": "Leo Tolstoy",
    "quote": "Everyone thinks of changing the world, but no one thinks of changing himself."
  },
  {
    "author": "Mother Teresa",
    "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier."
  },
  {
    "author": "Socrates",
    "quote": "The only true wisdom is in knowing you know nothing."
  },
  {
    "author": "Aristotle",
    "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit."
  },
  {
    "author": "Benjamin Franklin",
    "quote": "Tell me and I forget, teach me and I may remember, involve me and I learn."
  },
  {
    "author": "Henry Ford",
    "quote": "Whether you think you can or you think you can’t, you’re right."
  },
  {
    "author": "Rumi",
    "quote": "Do not be satisfied with the stories that come before you. Unfold your own myth."
  },
  {
    "author": "Plato",
    "quote": "Courage is knowing what not to fear."
  }
]
